[
    {
        "image": "aries.svg",
        "title": "Овен",
        "period": "21.03 - 20.04",
        "description": "Днес ще имате желание да общувате, така че не отхвърляйте възможността да се срещнете с приятели или най-малкото да чуете какво вълнува колегите ви. Денят е чудесен за социалния ви живот – разговорите ще бъдат особено приятни и ползотворни."
    },
    {
        "image": "taurus.svg",
        "title": "Телец",
        "period": "21.04 - 21.05",
        "description": "Днес не се опитвайте да си обяснявате постъпките на хората – ще бъдете доста предубедени и нищо чудно да сбъркате. Единственият начин да получите точна информация е да питате, ако нещо не ви е ясно. Денят може да бъде много успешен за вас в служебно отношение, ако работите по-усилено и вложите повече ентусиазъм."
    },
    {
        "image": "gemini.svg",
        "title": "Близнаци",
        "period": "22.05 - 21.06",
        "description": "Днес ше се почувствате удовлетворени, защото ще си освободите ума за по-интересни дейности. Денят ще бъде най-успешен за заетите в областта на информационните технологии, а също и за онези, които мислят нестандартно и търсят творчески решения на проблемите."
    },
    {
        "image": "cancer.svg",
        "title": "Рак",
        "period": "22.06 - 22.07",
        "description": "Днес, ако започнете да изисквате прекалено или да критикувате партньора/партньорката си, може да си имате някои проблеми. Ако човекът до вас не ви обръща достатъчно внимание, може би самите вие пренебрегвате себе си и не правите кой знае какво, за да бъде денят ви по-интересен. Спрете да контролирате околните и се съсредоточете върху себе си."
    },
    {
        "image": "leo.svg",
        "title": "Лъв",
        "period": "23.07 - 23.08",
        "description": "Очаква ви динамичен ден, в който ще свършите доста неща. Ще има по малко и от лесното, и от трудното, но като цяло съществува голяма вероятност накрая да останете доволни от постигнатото. Ако трябва да вградите нещо ново в стария си живот, помислете как да го направите на практика – планирането сега ще ви помогне много, за да постигнете успех в бъдеще."
    },
    {
        "image": "virgo.svg",
        "title": "Дева",
        "period": "24.08 - 23.09",
        "description": "Днес ще имате доста енергия, така че може да се заемете с всичко онова, което сте замислили. Не отказвайте покана за среща, защото ще си изкарате приятно. Ако наскоро сте се запознали с човек, който ви вълнува емоционално, днес може да очаквате покана за среща или пък самите вие да проявите инициатива."
    },
    {
        "image": "libra.svg",
        "title": "Везни",
        "period": "24.09 - 23.10",
        "description": "Днес има шанс да се покажете завидно продуктивни. Така че, усетите ли желание да правите нещо, в никакъв случай не отлагайте. Ако ви се удаде шанс да изложите своя идея пред други хора или да им покажете на какво сте способни, не се стеснявяйте – ще успеете да ги впечатлите."
    },
    {
        "image": "scorpio.svg",
        "title": "Скорпион",
        "period": "24.10 - 22.11",
        "description": "Днес ще се създадат добри условия да свършите много неща. Но не всички от вас ще успеят да се възползват от благотворните влияния – някои ще предпочетат да се изолират от външния свят и да се обърнат към себе си. Последвайте вдъхновението и дайте храна на душата си – може да отидете на кино или да се посветите на някакво хоби."
    },
    {
        "image": "sagittarius.svg",
        "title": "Стрелец",
        "period": "23.11 - 21.12",
        "description": "Днес се опитайте да се вслушвате малко повече в чуждото мнение. Дори да сте убедени че вие сте прави, а другите грешат няма да спечелите нищо, ако демонстрирате превъзходство. Последвайте тази препоръка най-вече, ако разговаряте за нещо важно с любимия човек или трябва да водите преговори."
    },   
    {
        "image": "capricorn.svg",
        "title": "Козирог",
        "period": "22.12 - 20.01",
        "description": "Днес онова, което искате може да се осъществи, но ще стане благодарение на сътрудничеството с други хора, а не на положените от ваша страна свръх усилия. Използвайте като средство диалога, а не конфронтацията и заповедите."
    },
    
    {
        "image": "aquarius.svg",
        "title": "Водолей",
        "period": "21.01 - 19.02",
        "description": "Днес може успешно да прокарате нова идея или да се опитате да убедите партньора/партньорката си да направите нещо заедно. Ако искате промяна, говорете с точните хора или потърсете нужната ви информация. Денят е чудесен за приятелско събиране или за парти."
    },
    {
        "image": "pisces.svg",
        "title": "Риби",
        "period": "20.02 - 20.03",
        "description": "Днес пестете енергията си и не се раздавайте прекалено за хората, като поемате и тяхната работа, например. През днешния ден е потребно да очертавате граници и да казвате „Не“, ако е необходимо, тъй като има риск да контактувате с хора, които ще се опитват да се възползват от вас или да ви манипулират."
    }
]